export const personPerYear2564 = [
  {
    id: 1,
    name: "ผศ.ดร.อัครา ประโยชน์",
    data_num: 8,
    color: "#952B40",
  },
  {
    id: 2,
    name: "ผศ.ดร.ลือพล พิพานเมฆาภรณ์",
    data_num: 5,
    color: "#864D9A",
  },
  {
    id: 3,
    name: "รศ.ดร.ธนภัทร์ อนุศาสน์อมรกุล",
    data_num: 4,
    color: "#4777A2",
  },
  {
    id: 4,
    name: "อาจารย์ปรัชญาพร เลี้ยงสุทธิสกนธ์",
    data_num: 7,
    color: "#56A247",
  },
  {
    id: 5,
    name: "รองศาสตราจารย์ ดร.กอบเกียรติ สระอุบล ",
    data_num: 1,
    color: "#D1C533",
  },
  {
    id: 6,
    name: "ผู้ช่วยศาสตราจารย์ สถิตย์ ประสมพันธ์",
    data_num: 4,
    color: "#D16A33",
  },
  {
    id: 7,
    name: "รองศาสตราจารย์ ดร.กฤดาภัทร สีหารี",
    data_num: 2,
    color: "#33CCD1",
  },
  {
    id: 8,
    name: "อาจารย์ เอิญ สุริยะฉาย",
    data_num: 5,
    color: "#DD4CB1",
  },
  {
    id: 9,
    name: "ผู้ช่วยศาสตราจารย์ ดร.สุวัจชัย กมลสันติโรจน์",
    data_num: 8,
    color: "#98EAF4",
  },
  {
    id: 10,
    name: "รองศาสตราจารย์ ดร.ปรวัฒน์ วิสูตรศักดิ์",
    data_num: 3,
    color: "#98A9F4",
  },
  {
    id: 11,
    name: "ผู้ช่วยศาสตราจารย์ ดร.เฉียบวุฒิ รัตนวิไลสกุล",
    data_num: 7,
    color: "#D898F4",
  },
  {
    id: 12,
    name: "ผู้ช่รองศาสตราจารย์ ดร.เบญจพร ลิ้มธรรมาภรณ์",
    data_num: 2,
    color: "#F498BA",
  },
];
